{
	"common":{
		"TITLE" : "Sống cân bằng",
		"HEADER" : "Trang chủ",
		"FOOTER" : "©2016 - Songcanbang JSC",		
		"COURSES":"Khóa học",		
		"PORTFOLIO":"Năng lực",		
		"TESTIMONIALS":"Khách hàng",
		"INSTRUCTOR":"Giảng viên",
		"SOCIAL":"Mạng xã hội",		
		"MAGAZINE":"Ấn phẩm",
		"CONTACT_US":"Liên hệ",
		"SEARCH_BAR_SPACEHOLDER":"Nhập từ khóa để bắt đầu tìm kiếm khóa học...",
		"SEARCH_QUESTION":"Bạn đang tìm kiếm một khoá học Yoga?",
		"SEARCH_SLOGAN":"Hãy bắt đầu bằng cách học các khóa đào tạo trực tuyến liên quan đến YOGA trên songcanbang.org",
		"MILLIONS_PARTICAPATES":"Hàng triệu học viên tham gia, khả năng kết nối và chia sẻ kinh nghiệm học với cộng đồng",
		"THOUSAND_COURSES":"Hàng ngàn khóa học, đáp ứngnhu cầu đa dạng về kỹ năng",
		"LEARN_EVERY_WHERE":"Học mọi lúc mọi nơi, trên mọi thiết bị, truy cập thần tốc",
		"FAMOUS_INSTRUCTOR":"Đội ngũ giảng viên đã được sàng lọc, giàu kinh nghiệm chuyên môn",
		"SERVICES":"SẢN PHẨM - DỊCH VỤ",
		"PROCOACH":"Cung cấp Huấn luyện viên dạy Yoga tại nhà và doanh nghiệp",
		"PROCOACH_DESC":"Xuất phát từ cái Tâm của một người đam mê bộ môn Yoga & Thiền học, cô Master Sridevi Tố Hải đã đưa ra một ý tưởng về hệ thống đào tạo – huấn luyện bao gồm ba phần: Cơ thể, tâm trí, tinh thần. Đội ngũ công ty đã không ngừng làm việc trong một thời gian dài để đưa ra hệ thống coaching một cách khoa học và hiệu quả nhất với ba học phần cơ bản và chuyên sâu.",
		"READ_MORE":"Đọc thêm",
		"SECRETE_CLUB":"Câu lạc bộ Yoga Screte Club",
		"SECRETE_CLUB_DESC":"Nằm yên lặng ở góc đường Trương Quốc Dung, hơn 8 năm nay Yoga Secret Club đã trở thành một điểm đến thường xuyên của cộng đồng Yogi và ngày càng thu hút thêm nhiều người yêu mến Yoga tại TP. Hồ Chí Minh. Không đơn thuần như những câu lạc bộ tập Yoga khác, Yoga Secret Club là mái nhà chung của một cộng đồng Yogi, là nơi chia sẻ, lắng nghe giải quyết những thắc mắc, và cả những vướng mắc trong cuộc sống.",
		"ZEN_LEADER":"Zenleadership - Thuật lãnh đạo Thiền",
		"ZEN_LEADER_DESC":"Zenleadership chuyên đào tạo các khóa huấn luyện ứng dụng thiền vào khoa học quản trị dành cho cá nhân, doanh nhân và doanh nghiệp. Zenleadership còn là nơi đào tạo đội ngũ chuyên gia giảng huấn theo chuẩn quốc tế.",
		"YOGI_SHOP":"Shop dành cho các Yogi",
		"YOGI_SHOP_DESC":"The Yogi’shop là nhãn hiệu của công ty Thiền và Yoga Trái Tim Vàng. The Yogi’shop chuyên cung cấp các sản phẩm cần thiết cho người tập luyện Yoga trong đó bao gồm cả các sản phẩm dinh dưỡng và sức khỏe, tâm hồn. The Yogi’shop với khẩu hiệu “all yogi needs” cung cấp mọi sản phẩm mà các Yogi cần thiết cho việc luyện tập.",
		"KEEP_IN_TOUCH":"Liên lạc với chúng tôi",
		"SEND_MESAGE":"Gửi thông điệp",
		"ABOUT_US":"Giới thiệu về Sống cân bằng",
		"ABOUT_US_DESC":"Nội dung giới thiệu về sống cân bằng.",
		"NAME":"Họ tên",
		"EMAIL":"Địa chỉ mail",
		"YOUR_WORD":"Nội dung thông điệp",
		"PRODUCTS_AND_SERVICES":"Sản phẩm - Dịch vụ",
		"SOCIAL_CONNECT":"KẾT NỐI VỚI SONGCANBANG",
		"SERVICES_UPPER":"CÁC KHÓA HỌC NỔI BẬT",
		"MAGAZINES_UPPER":"ẤN PHẨM - TẠP CHÍ",		
		"CLIENTS_UPPER":"KHÁCH HÀNG TIÊU BIỂU",	
		"TEACHER_UPPER":"GIẢNG VIÊN CHÍNH",
		"SOCIAL_UPPER":"THỐNG KÊ TRÊN MẠNG XÃ HỘI",
		"CALL_CENTER":"Tổng đài",
		"COMPANY_NAME":"Sống cân bằng",
		"LOGIN":"Đăng nhập",
		"SEARCH_BY_CATEGORY":"Tìm theo chủ đề khóa học",
		"CATEGORY":"Chủ đề khóa học",
		
		"HIGH_LIGHT_COURSE":"Các khóa học nổi bật",
		"OPENING_SOON":"Sắp bắt đầu",
		"NEWEST":"Mới nhất",
		"MOST_VIEWED":"Được xem nhiều nhất",
		"HIGH_RATE":"Được đánh giá cao nhất",
		"DISCOVER":"Khám phá ngay",
		"PRICE_FREE": "Miễn phí",
		"":""
	},
	"courseList": {
 		"LECTURES":"Số bài học: ",
 		"VIDEO_TIMES":"Số giờ video: ",
 		"LINK_MOST_COURSE" : "CÁC KHÓA HỌC KHUYẾN HỌC"
 	}
}
